<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1.0,user-scalable=no">
    <title>关于我们</title>
    <link href="http://apps.bdimg.com/libs/bootstrap/3.3.0/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="text-justify" style="padding: 10px;background-color: #F0F0F1;">
    <h4 class="text-center" style="margin-top: 30px">易康伴侣•健康源自陪伴</h4><br>
    <h5>“如同所有依靠胰岛素注射控制糖尿病的患者一样，每天的重复注射是我生活的一部分。 在同一个空间，过着共同的时间，一支胰岛素却让我和其它人多少有了些差别。甚至，和其它疾病的患者也不相同。当他们在医生和家人的鼓励下向疾病发起挑战的时候，作为一个糖尿病患者，我要考虑的却是怎么和它共存，并且过上更好的生活。这是一条漫长的道路，在这条路上，我需要有人陪伴。”</h5>
    <h4 class="text-right">——来自一名普通的糖尿病患者</h4><br>
    <h5>易康伴侣，这家以糖尿病教育和患者关护为宗旨的公司，就是为了给需要陪伴的糖尿病患者搭建一个属于他们的平台。</h5>
    <h5>作为一家年轻的公司，易康伴侣在创建之初就决心立足健康教育，以多样化的方式影响糖尿病患者的健康习惯。公司首批推出的产品全部面向患者的日常生活，在低血糖症、安全注射、足部关怀以及营养膳食四个方面为患者提供了更加精致、安全和友好的产品。</h5>
    <h5>然而，能够改变患者日常行为的并不是某一种产品，而是对糖尿病的全新认识。易康伴侣微信公众号是一个销售平台，同时也是一个重要的患教平台。我们专业的糖尿病护理产品研发设计团队，让健康教育的理念体现在糖尿病患者生活的方方面面。不仅在微信公众平台上会推送糖尿病治疗和护理内容，还在产品外包装上印有糖尿病的健康知识。从点滴做起，让健康教育工具更具可及性，这就是易康伴侣改善糖尿病患者生活质量的方式。</h5>
    <h5>健康教育是贯穿易康伴侣经营全过程的基本理念。在未来，易康伴侣的产品线将会越来越丰富。而这些产品的目标始终只有一个，就是让糖尿病患者可以提高自己的生活质量，做到自我管理。</h5>
    <h5>在糖尿病患者这样一个特定的群体中，易康伴侣通过精耕细作的发展模式，寻找着自己的定位。就像它的名字一样，易康伴侣的目标最终还是陪伴在糖尿病患者的身边。在易康伴侣的经营理念里，盈利只是很小的一部分。而更多的是作为健康教育的先导，寻找中国第一批勇于改变糖尿病患者命运的人。</h5>
    <h5>陪伴大于盈利，教育多于销售，正是这些特点让易康伴侣在中国的糖尿病护理市场上更加引人注目。易康伴侣在经营模式的顶层设计上就把对糖尿病患者的“陪伴”当成自己的社会责任。而理念的贯彻往往体现在细节中，在产品和服务上，易康伴侣都将友好、可及作为设计的准则。</h5>
    <h5>易康伴侣的微信公众平台，在提供销售服务的同时，也引入了社区化管理的概念。消费者不仅可以在公众号上查阅需要的健康知识，还可以在学习过程中获得相应的积分。通过购买服务、学习和推广，消费者可以获得大量的积分用来换取更多的产品和服务。这不仅是公司在销售方面的推广行为，也从另外一个角度反映了价格上的友好度。</h5>
    <h5>不仅如此，易康伴侣的友好原则还体现在对环境的友好度上。大量易康伴侣的产品，其外包装都使用了易于降解的包材。这种由薯粉制成的包材在焚烧后只会留下容易降解的白色粉末，不会给自然生态带来损害。</h5>
    <h5>由人而及物，由物而及它。在环保上投入大量的金钱和精力，是因为易康伴侣始终认为，在为人类治愈疾病的同时，不应该再让大自然患病。</h5>
    <h5>易康伴侣相信，中国的糖尿病患者会生活在这样的一个未来里。</h5>
    <h5>疾病不会剥夺他们追求健康的权利，同样也不会带走尊严和自信。科技也不只是关注利益，更会关心需要帮助的人。</h5>
    <h5>在糖尿病患者的身上，治疗和护理变得更加优雅。他们可以从容地面对生活中不期而至的尴尬瞬间，因为有更加易用、安全和便携的产品。</h5>
    <h5>他们可以有更多的时间和精力陪伴自己的家人，不用再为了购买药物和护理品奔走在去医院的路上。</h5>
    <h5>他们可以露出多一点笑容，更坦然地承认自己在糖尿病这个国度里的公民身份。因为在这个国度里，他们不是孤身一人。</h5>
    <h5>这样的未来，是有易康伴侣的未来。</h5>

</div>
</body>
</html>